module.exports = {
  publicationDate: new Date('2015-01-17'),
  title: '8 вещей, которые я хотел бы знать в начале карьеры',
  description:
    'Я работаю в сфере веб-разработки больше пяти лет, и это похоже на приключение &mdash; знакомство с новыми технологиями и эксперименты с разными подходами. Временами я был успешен, временами я разочаровывался в себе. В этой статье я хочу рассказать вам о некоторых идеях, которые я постепенно осознал, работая веб-разработчиком. Надеюсь, что вас научат чему-то мои ошибки.',
};
